[GENERAL]
NAME				= ქართული
TRANSLATOR		= Giorgi Maghlakelidze [acidlabz@gmail.com]
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= პროგრამას ვადა გაუვიდა
TEXT_BETA			   = ბეტა
TEXT_UNREGISTERED		= დასარეგისტრირებელი
TEXT_SAFEMODE			= Safe mode
TEXT_SAFEMODE_MESSAGE		= Bandicam is running in safe mode. \nSome features, including hardware accelerated encoding, may not work in safe mode.
TEXT_INIT_FAIL			= პროგრამამ ვერ მოახერხა ინიციალიზება.
TEXT_APPINFO			= Bandicam - ვიდეოს ჩაწერა მაღალი წარმადობით.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam has been unregistered.


; error
TEXT_ERROR_DISKSPACE		= დისკზე არასაკმარისი თავისუფალი სივრცეა ჩაწერისთვის.
TEXT_ERROR_VIDEO_CAP		= ვიდეოს ჩაწერა ვერ მოხერხდა.
TEXT_ERROR_AUDIO_CAP		= ხმის ჩაწერა ვერ მოხერხდა.\nთუ გჭირდებათ დახმარება, დააჭირეთ ღილაკს "დიახ".
TEXT_ERROR_IMAGE_CAP		= სურათის გადაღება ჩაიშალა.\nშეამოწმეთ სურათების სამიზნე საქაღალდე.
TEXT_ERROR_CREATEFILE	= ფაილის შექმნა ვერ მოხერხდა.\nთუ გჭირდებათ დახმარება, დააჭირეთ ღილაკს "დიახ".
TEXT_ERROR_OUTPUTFOLDER		= Output folder doesn't exist. Please change the output folder.
TEXT_ERROR_RENAME_FILE		= Failed to rename the selected file.
TEXT_ERROR_CODEC_INIT	= კოდეკის ინიციალიზება ჩაიშალა.
TEXT_ERROR_CODEC_INIT_RETRY	= Failed to initialize codec.\nDo you want to try again with the H.264 (CPU) codec?
TEXT_ERROR_CODEC_VIDEO		= The recording has stopped because there is a problem with the video codec.
TEXT_ERROR_LOGO_IMAGE	= გამოსახულების მხარდაუჭერელი ფორმატი. \nგთხოვთ მიუთითოთ მხარდაჭერილი ფორმატის ფაილი(*.png).
TEXT_ERROR_INIT_DEVICE		= Failed to initialize the video capture device.
TEXT_ERROR_NO_DEVICES		= No video capture devices have been detected.
TEXT_ERROR_EXISTING_PRESET_NAME	= The preset name you entered already exists. \nPlease enter a different name.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = This feature is no longer available due to Facebook's policy.
TEXT_CAN_NOT_CHANGE_TB	= არ შეგიძლიათ ცვალოთ ეს პარამეტრი Bandicam-ის უფასო ვერსიაში. \nშეიძინეთ ის საიტზე https://bandicam.com/buy
TEXT_CAN_NOT_ADD_MORE_THAN_10	= You can not add more than 10 items.
TEXT_WARNING_AMD_APP		= თქვენს სისტემას არ აქვს 'H.264 (AMD VCE)'-ის მხარდაჭერა, ამიტომ გამოიყენება ნაგულისხმები კოდეკი.
TEXT_WARNING_AMD_APP2	= თქვენს სისტემას არ აქვს 'H.264 (AMD VCE)'-ის მხარდაჭერა.
TEXT_WARNING_DEVICE_CHANGE	= If you change the video device settings, the recording will be stopped. Are you sure you want to continue?
TEXT_WARNING_EXIT_BANDICAM	= If you close Bandicam, the recording will be stopped.\n Are you sure you want to close Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	= After this application is terminated, the scheduled recording can no longer proceed. \nAre you sure you want to close Bandicam?
TEXT_WARNING_DEL_OVERLAY	= Are you sure you want to delete the selected overlay?
TEXT_WARNING_UNREGISTER		= Are you sure you want to unregister Bandicam?

; video setting page name
TEXT_VID_PAGE_SOUND		= ხმა
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= ლოგო
TEXT_VID_PAGE_EFFECTS	= Mouse
TEXT_VID_PAGE_TEXT		= Text
TEXT_VID_PAGE_OPTIONS	= მომართვა

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL	= ზოგადი
TEXT_OPT_PAGE_OUTPUT		= Output
TEXT_OPT_PAGE_HOOKING	= ჩაწერა
TEXT_OPT_PAGE_LANGUAGE	= ენები
TEXT_OPT_PAGE_OTHERS		= სხვა

TEXT_VIDEO			= ვიდეო
TEXT_AUDIO			= აუდიო

TEXT_FOLDER_SELECT		= მიუთითეთ საქაღალდე შენახვისთვის.

TEXT_FMT_FULL_SIZE		= სრული ზომა
TEXT_FMT_HALF_SIZE		= ნახევარი ზომა
TEXT_FMT_FIT_WIDTH		= სიგანის მორგება
TEXT_FMT_FIT_HEIGHT		= სიმაღლის მორგება
TEXT_FMT_CUSTOM_SIZE		= მორგებული
TEXT_FMT_STEREO			= სტერეო
TEXT_FMT_MONO			   = მონო
TEXT_FMT_ORIGINAL_PCM		= Original audio format
TEXT_FMT_AUTO			= Auto
TEXT_FMT_LOSSLESS		= Lossless

; preset
TEXT_PRESET_DEFAULT		= ნაგულისხმები
TEXT_PRESET_HALFSIZE		= ზომის ნახევარი
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= ზემაღალი სიჩქარის პარამეტრი 60 FPS
TEXT_PRESET_LOWEND	      	= სუსტი კომპიუტერი
TEXT_PRESET_NICO		      = --
TEXT_PRESET_NICO_HQ	   	= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= PMP/Divx დამკვრელისთვის
TEXT_PRESET_EDIT		   = Premiere/Sony Vegas-ისთვის
TEXT_PRESET_POWERPOINT	= MS PowerPoint-ისთვის
TEXT_PRESET_320x0		= სიგანის მორგება, 320x0
TEXT_PRESET_640x0		= სიგანის მორგება, 640x0
TEXT_PRESET_800x0		= სიგანის მორგება, 800x0
TEXT_PRESET_1280x0		= სიგანის მორგება, 1280x0
TEXT_PRESET_USER		= მორგებული აწყობები

TEXT_CHANGE_LANG		= ენის შესაცვლელად საჭიროა თავიდან გაუშვათ Bandicam.\nგსურთ ამის ახლა გაკეთება?
TEXT_CHANGE_HOOK		= ჩაწერის სამიზნის შესაცვლელად საჭიროა თავიდან გაუშვათ Bandicam.\nგსურთ ამის ახლა გაკეთება?
TEXT_CHANGE_SIZE		= To change the Bandicam window size, you should restart Bandicam.\nDo you want to restart now?
TEXT_RESET_ALL_SETTINGS		= ნამდვილად გსურთ პარამეტრების ნაგულისხმებზე ჩამოყრა?

TEXT_REGISTER_SUCCEEDED		= თქვენი Bandicam წარმატებით დარეგისტრირებულია.
TEXT_REGISTER_FAILED		   = რეგისტრაცია ჩაიშალა. \nგადაამოწმეთ ელფოსტის მისამართი და სერიული ნომერი.
TEXT_REGISTER_CONNECT_FAILED	= ვერ მოხერხდა სარეგისტრაციო სერვერთან დაკავშირება.\nPlease check your internet connection, and set your system clock to today's date and time.\nთუ გჭირდებათ დახმარება, დააჭირეთ ღილაკს "დიახ".
TEXT_REGISTER_INFO		   = ელფოსტის მისამართი: %s\r\nსერიული ნომერი: %s
TEXT_REGISTER_LIMITED		= ჩაწერა შეწყვეტილია.\n\nBandicam-ის უფასო ვერსიით შეგიძლიათ ჩაწეროთ მხოლოდ 10 წუთის ხანგრძლივობის რგოლები. \nშეიძინეთ ის საიტზე bandicam.com
TEXT_REGISTER_LIMITED_SREC	= Bandicam-ის უფასო ვერსიით შეგიძლიათ ჩაწეროთ მხოლოდ 10 წუთის ხანგრძლივობის რგოლები. \nშეიძინეთ ის საიტზე bandicam.com
TEXT_REGISTER_NEWRECORD		= Bandicam-ის უფასო ვერსიით არ შეგიძლიათ დაიწყოთ ჩაწერა ახლიდან. \nშეიძინეთ ის საიტზე bandicam.com
TEXT_REGISTER_LICENCE_INFO	= დასარეგისტრირებელია!!! - ნიშნიანი რგოლები 10 წუთის ხანგრძლივობით\r\nნიშნის მოსაშორებლად, შეიძინეთ Bandicam საიტზე bandicam.com

TEXT_PROGRAM_INVALID		= პროგრამა დაზიანებულია. \nსაჭიროა თავიდან დააყენოთ ის.

TEXT_SELECT_NOT_SELECTED	= Please select a recording mode
TEXT_SELECT_TARGET		= ჩაწკაპეთ სამიზნე ფანჯარაში
TEXT_SELECT_DEVICE		= Please select a video capture device
TEXT_TARGET_DIRECTX		= Game Recording Mode - Record Games and Video players using DirectX.
TEXT_TARGET_SCREEN		= Screen Recording Mode - Record Desktop screen and Web video.
TEXT_TARGET_DEVICE		= Device Recording Mode - Record Webcam and HDMI Capture Device.
TEXT_TARGET_CHANGING		= If you change the recording mode, the recording will be stopped.\nAre you sure you want to continue?
TEXT_TARGET_CLOSE		= If you close the current recording mode, the recording will be stopped.\nAre you sure you want to continue?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= You can't start recording in 'Game Recording Mode' because the target window is not selected.\n\nDo you want to change the recording mode to 'Screen Recording Mode' in order to start recording?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= You can't start recording in 'Device Recording Mode' because the capture device is not selected.\n\nDo you want to change the recording mode to 'Screen Recording Mode' in order to start recording?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= You can't start recording because the recording mode is not selected.\n\nDo you want to select 'Screen Recording Mode' in order to start recording?

TEXT_STATUSBAR_READY		   = მზადაა
TEXT_STATUSBAR_RECORDING	= მიმდინარეობს ჩაწერა
TEXT_STATUSBAR_PAUSE		   = შეჩერებულია

TEXT_UPDATE_AVAILABLE		= ხელმისაწვდომია Bandicam-ის ახალი ვერსია. \nგსურთ ახლავე გადმოწეროთ?
TEXT_UPDATE_UNAVAILABLE		= ეს უახლესი ვერსიაა.
TEXT_UPDATE_FAILED		   = ვერსია ვერ შემოწმდა. \nსისტემა ან არ არის დაკავშირებული ინტერნეტთან, ან სერვერის განიცდის სირთულეებს.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Unable to upload. If you have just signed up, please verify your email address.

TEXT_TARGET_FULL		   = სრულ ეკრანზე
TEXT_TARGET_RESTORE		= აღდგენა
TEXT_TARGET_FIND		= Select a recording area
TEXT_TARGET_RESIZE		= ზომის არჩევის მენიუ
TEXT_TARGET_IMAGE		   = ანაბეჭდის გადაღება
TEXT_TARGET_PEN			= Drawing mode
TEXT_TARGET_RECORD_START	= ვიდეოს ჩაწერა - დაწყება
TEXT_TARGET_RECORD_PAUSE	= ვიდეოს ჩაწერა - შეჩერება
TEXT_TARGET_RECORD_STOP		= ვიდეოს ჩაწერა - შეწყვეტა
TEXT_TARGET_MENU		= Menu
TEXT_TARGET_DISPLAY		= Display %d

TEXT_DEVICE_FULL		= Fullscreen
TEXT_DEVICE_RESTORE		= Restore
TEXT_DEVICE_SELECT_DEVICE	= Select device
TEXT_DEVICE_VOLUME		= Volume control
TEXT_DEVICE_IMAGE		= Image capture
TEXT_DEVICE_RECORD_START	= Video record - start
TEXT_DEVICE_RECORD_PAUSE	= Video record - pause
TEXT_DEVICE_RECORD_STOP		= Video record - stop
TEXT_DEVICE_MENU		= Menu

TEXT_RC_HOWTO_NOCOMPLETE	= ჩაწერა ავტომატურად არ შეწყდება
TEXT_RC_HOWTO_BYTIME		   = დროის მიხედვით
TEXT_RC_HOWTO_BYSIZE		   = ზომის მიხედვით
TEXT_RC_HOWTO_BYSILENCE		= By silent duration
TEXT_RC_AFTER_NEWRECORD		= ახალი ჩაწერის დაწყება
TEXT_RC_AFTER_EXIT		   = Bandicam-დან გასვლა
TEXT_RC_AFTER_SHUTDOWN		= კომპიუტერის გათიშვა

TEXT_SHUTDOWN_SEC		   = სისტემა გაითიშება %d წამში.

TEXT_SEL_IMAGE_FILE		= გამოსახულების მითითება

TEXT_RC_MB			= მბ
TEXT_RC_GB			= გბ

TEXT_SND_SELECT_2_DISABLE	= -- გათიშვა (სასურველია) --

TEXT_CORRUPTED_AVI_FILE		= ბოლოს ჩაწერილი ფაილი დაზიანებულია.\nგსურთ მისი შეკეთება?\n\nფაილი: %s
TEXT_SELECTED_CORRUPTED_FILE	= The selected file is corrupt.\nDo you want to fix it?\n\nFile: %s
TEXT_TRAY_BALLOON_TIP		= დაწკაპეთ სისტემურ არეში მყოფ ხატულაზე Bandicam-ის ფანჯრის გამოსაჩენად.
TEXT_TRAY_BALLOON_TIP_RECT	= დაწკაპეთ სისტემურ არეში მყოფ ხატულაზე სარკმლის გამოსაჩენად.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Click the tray icon to show the device recording window.
TEXT_FORCE_STOP			   = ჩაწერის შეწყვეტა ვერ მოხერხდა, რადგან სამიზნე ფანჯარა არ პასუხობს.\nგსურთ ძალდატანებით შეწყვიტოთ ჩაწერა?
TEXT_EXTERNAL_CODEC		   = - გარე კოდეკი -
TEXT_CUDA_GPU_AUTOSELECT	= (Auto Select)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= ჩანაწერის მდგომარეობა
TEXT_INDICATOR_TIME		   = ჩანაწერის ხანგრძლივობა 
TEXT_INDICATOR_SIZE		   = ჩანაწერის ზომა / თავისუფალი სივრცე
TEXT_INDICATOR_VOLUME		= ხმის მიმდინარე დონე

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [ჩვეულებრივი] ზოგადი დავალების პრიორიტეტი
TEXT_REC_PRIORITY_HIGH		= [მაღალი] ჩვეულებრივზე მაღალი პრიორიტეტი
TEXT_REC_PRIORITY_HIGHEST	= [უმაღლესი] შესაძლოა შეაფერხოს სხვების მუშაობა

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut is not installed. Do you want to download Bandicut?
TEXT_OUTPUTS_DELETE		= Are you sure you want to permanently delete the selected files?
TEXT_OUTPUTS_SELCOUNT		= %d items selected

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Target Name
TEXT_FILE_NAME_PREFIX_CUSTOM	= Custom Prefix
TEXT_FILE_NAME_PREFIX_NONE	= None
TEXT_FILE_NAME_SUFFIX_TIME	= Date/Time
TEXT_FILE_NAME_SUFFIX_NUMBER	= Sequence Number

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Enter a value between 1 and 1440 minutes.
TEXT_TIMER_REC_STOP_RECORDING	= Recording is in progress. \nAre you sure you want to stop recording and continue?
TEXT_TIMER_REC_MODE_NOT_SELECTED= Timer Recording is not available because the recording mode is not set. Please select the recording mode first.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Please enter a title for the video to upload.
TEXT_UPLOAD_VID_NO_PASSWORD	= Please enter a password.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Login - Youtube
TEXT_UPLOAD_VIMEO_LOGIN		= Login - Vimeo
TEXT_UPLOAD_FACEBOOK_LOGIN	= Login - Facebook
TEXT_UPLOAD_COMPLETE		= Uploaded
TEXT_UPLOAD_ERR_FAIL		= Failed to upload this video.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= This file is too large to upload.
TEXT_UPLOAD_ERR_FREESPACE	= There is not enough free space on Vimeo to upload.
TEXT_UPLOAD_ERR_CONNECT		= Failed to connect to server.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Failed to upload this video. Vimeo Basic users can't use this function.

; deinterlacing
TEXT_DEINT_NONE			= None
TEXT_DEINT_ODD			= Odd Fields
TEXT_DEINT_EVEN			= Even Fields
TEXT_DEINT_BLEND		= Blend

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] Only record while pushing
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] Only mute while pushing

; download & update 
TEXT_UPDATE_IN_PROGRESS		= The installation is in progress...
TEXT_UPDATE_FAILED_DL		= Failed to download installation files. \nThis system may not be currently connected to the Internet.
TEXT_UPDATE_INSTALL_SUCCEED	= The installation completed.
TEXT_UPDATE_INSTALL_FAILED	= The installation failed.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (None)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Horizontal
TEXT_WEBCAM_FLIP_VERTICAL	= Vertical

; scheduled recording list
TEXT_SREC_HEADER_NAME		= Name
TEXT_SREC_HEADER_STATUS		= Status
TEXT_SREC_HEADER_START_TIME	= Start time
TEXT_SREC_HEADER_END_TIME	= End time
TEXT_SREC_HEADER_DURATION	= Duration
TEXT_SREC_HEADER_TARGET		= Target
TEXT_SREC_HEADER_AFTER_REC	= After recording
TEXT_SREC_DEFAULT_NAME		= Schedule
TEXT_SREC_DELETE_SCHEDULES	= Are you sure you want to delete selected schedules permanently?
TEXT_SREC_STATUS_WAITING	= Waiting
TEXT_SREC_STATUS_RECORDING	= Recording
TEXT_SREC_STATUS_PASSED		= Passed
TEXT_SREC_STATUS_INACTIVE	= Inactive
TEXT_SREC_TARGET_NOT_CHANGE	= (Do not change)
TEXT_SREC_TARGET_FULL_SCREEN	= Fullscreen
TEXT_SREC_TARGET_CUSTOM_AREA	= Rectangle on a screen
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Use the last recording target.
TEXT_SREC_DISPLAY		= Display %d
TEXT_SREC_DO_NOTHING		= (Do nothing)
TEXT_SREC_EXIT_BANDICAM		= Exit Bandicam
TEXT_SREC_SHUTDOWN_PC		= Shutdown your computer
TEXT_SREC_ERR_TIME		= The duration must be between 00:00:01 and 23:59:59.
TEXT_SREC_ERR_DAY		= At least one day must be selected.
TEXT_SREC_ERR_OVERLAPPED	= The recording time overlaps with "%s"
TEXT_SREC_SAME_DAY		= Same day
TEXT_SREC_DAY_AFTER		= Day after
TEXT_SREC_EVERYDAY		= Everyday
TEXT_SREC_SUN			= Sunday
TEXT_SREC_MON			= Monday
TEXT_SREC_TUE			= Tuesday
TEXT_SREC_WED			= Wednesday
TEXT_SREC_THU			= Thursday
TEXT_SREC_FRI			= Friday
TEXT_SREC_SAT			= Saturday
TEXT_SREC_START_INFO		= Start recording in %s.
TEXT_SREC_STOP_INFO		= Stop recording in %s.
TEXT_SREC_DAY			= %Dday
TEXT_SREC_DAYS			= %Ddays
TEXT_SREC_WAITING_0		= There are no scheduled recordings.
TEXT_SREC_WAITING_1		= There is 1 scheduled recording.
TEXT_SREC_WAITING_N		= There are %d scheduled recordings.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Still processing. Are you sure you want to exit?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= The input file is not in a supported format.
TEXT_BDFIX_NOT_CORRUPTED	= The input file is not corrupt.\nDo you want to continue?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= The input file is not corrupt or cannot be checked for corruption.
TEXT_BDFIX_ALREADY_EXISTS	= The output file already exists. Would you like to overwrite it?
TEXT_BDFIX_SAME_PATH		= The output file path is the same as the input file path.
TEXT_BDFIX_DISK_SPACE		= Not enough disk space to create output file.
TEXT_BDFIX_PROCESS_COMPLETE	= Process complete!
TEXT_BDFIX_STATUS_PROCESSING	= In progress
TEXT_BDFIX_STATUS_COMPLETE	= Complete
TEXT_BDFIX_STATUS_FAILED	= Failed
TEXT_BDFIX_STATUS_READY		= Ready
TEXT_BDFIX_FAILED_TO_OPEN	= The input file cannot be opened.
TEXT_BDFIX_FAILED_TO_PROCESS	= Failed to process recovery task.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Files
TEXT_OP_FILTER_MP4		= MP4 Files
TEXT_OP_FILTER_PNG		= PNG Files
TEXT_OP_FILTER_ALL		= All Files
TEXT_OP_FILTER_MEDIA		= Media Files

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Default Sound Device)
TEXT_DEFAULT_DEVICE_FORMAT	= (Auto-detect Format)
TEXT_HOTKEY_NONE		= (None)
TEXT_ADD_YOUR_TEXT_HERE		= Add your text here

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= Home
$BN_PAGE_GENERAL		= ზოგადი
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= ვიდეო
$BN_PAGE_IMAGE			= გამოსახულება
$BN_PAGE_ABOUT			= შესახებ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= მომართვა
$ST_GEN_OUTPUT_FOLDER		= ჩაწერის საქაღალდე
$BN_GEN_OPEN_OUTPUT_FOLDER	= გახსნა
$BN_GEN_ADV_OPTIONS		= გაფართოებული
$CK_GEN_ALWAYS_ON_TOP		= Bandicam ყოველთვის წინა პლანზე
$CK_GEN_START_MINIMIZED		= Start Bandicam minimized to tray
$CK_GEN_RUN_WHEN_START		= Run Bandicam on Windows startup
$CK_GEN_RECORD_WHEN_RUN		= Start full-screen recording on Bandicam startup
$CK_GEN_TIMER_RECORDING		= Set timer for Auto Start Recording
$ST_GEN_LANGUAGE		= Language
$ST_GEN_REC_AUTO_START		= Auto Start Recording
$ST_GEN_REC_SCHEDULED		= Scheduled Recording
$BN_GEN_REC_SCHEDULED		= Settings
$ST_GEN_REC_AUTO_COMPLETE	= ჩაწერის ავტომატურად დასრულება
$BN_GEN_REC_AUTO_COMPLETE	= მომართვა
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= ჩვენება
$CK_FPS_OVERLAY_HOTKEY		= Show/Hide Hotkey
$CK_FPS_OVERLAY_POS_HOTKEY	= Position Hotkey
$CK_FPS_OVERLAY			= მდებარეობა ეკრანზე
$ST_FPS_LIMIT			= შეზღუდვა
$CK_FPS_LIMIT_HOTKEY		= ღილაკი
$CK_FPS_LIMIT			= FPS შეზღუდვა
$CK_FPS_LIMIT_ONLY_CAP		= მხოლოდ ჩაწერისას
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= ჩაწერა
$CK_VID_RECORD_HOTKEY		= Record/Stop Hotkey
$CK_VID_PAUSE_HOTKEY		= Pause Hotkey
$CK_VID_SHOW_CURSOR		= Show mouse cursor
$CK_VID_CLICK_EFFECTS		= თაგვის დაწკაპვის ეფეკტები
$CK_VID_WEBCAM_OVERLAY		= Add webcam overlay
$BN_VID_RECORD_SETTINGS		= მომართვა
$ST_VID_FORMAT			= ფორმატი
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= მომართვა
$BN_VID_FORMAT_PRESETS		= აწყობები
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= გადაღება
$CK_IMG_CAPTURE_HOTKEY		= ღილაკი
$CK_IMG_CAPTURE_REPEAT		= ანაბეჭდის აღება
$ST_IMG_CAPTURE_REPEAT		= წამში
$CK_IMG_SHOW_CURSOR		= Show mouse cursor
$CK_IMAGE_ADD_LOGO		= Add logo overlay
$CK_IMG_SHUTTER_SOUND_EFFECT	= გადაღების ხმოვანი ეფექტი
$BTN_IMAGE_SETTINGS		= მომართვა
$ST_IMG_FORMAT			= ფორმატი
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - ჩვეულებრივი
$CK_IMG_FORMAT_JPG_HQ		= JPG - მაღალი ხარისხის
$CK_IMAGE_JPG_CUSTOM		= JPG - Custom quality (20~100)
$BTN_IMG_FORMAT_ANIGIF		= How to save as animated gif
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Get Started
$ST_OUT_TAB_VIDEO		= Videos
$ST_OUT_TAB_IMAGE		= Images
$BN_OUT_PLAY_VIDEO		= Play
$BN_OUT_OPEN_IMAGE		= Open
$BN_OUT_EDIT			= Edit
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= Delete
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Version
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2020 Bandicam.com
$BN_ABO_NEW_VERSION		= ხელმისაწვდომია ახალი ვერსიები.
$BN_ABO_CHECK_UPDATE		= განახლების შემოწმება
$ST_ABO_LICENCE_INFO		= სალიცენზიო ცნობები
$BN_ABO_REGISTER		= რეგისტრირება
$BN_ABO_REGISTER_HELP		= How to Purchase and Register
$BN_ABO_UPDATE_REGISTRATION	= Update Registration
$ST_ABO_HOMEPAGE_INFO		= Website URL
$ST_ABO_HOMEPAGE_URL		= Homepage
$ST_ABO_FAQ_URL			= ხ.დ.შ.
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Please select device!
$ST_DEVICE_CONNECTING		= Connecting...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font> is a must-have program for Bandicam users. You can quickly cut and join videos recorded with Bandicam. 
$BTN_UPDATE_STEP1_LINK		= Learn more
$ST_UPDATE_STEP2_TEXT		= Download in progress...
$BTN_UPDATE_INSTALL		= Install now
$BTN_UPDATE_LATER		= No, thank you!
$BTN_UPDATE_CANCEL		= Cancel
$BTN_UPDATE_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Select the recording mode you want to use.
$ST_START_SEL_RECT		= Rectangle area
$ST_START_SEL_FULL		= Fullscreen
$ST_START_SEL_MOUSE		= Around mouse
$ST_START_SEL_GAME		= Game recording
$ST_START_SEL_DEVICE		= Device recording
$ST_START_SEL_HELP		= დახმარება

$ST_START_RECT_TITLE		= Screen Recording - Rectangle on a screen
$ST_START_RECT_DESC		= This mode allows you to record a partial area in the rectangle window.
$ST_START_RECT_STEP		= 1. Select a size and area to be captured.[br]2. Click the 'REC' button or press the record hotkey.

$ST_START_FULL_TITLE		= Screen Recording - Fullscreen
$ST_START_FULL_DESC		= This mode allows you to record the whole screen of your display.
$ST_START_FULL_STEP		= 1. Choose a monitor to be captured. [br]2. Click the 'REC' button or press the record hotkey.

$ST_START_MOUSE_TITLE		= Screen Recording - Around mouse
$ST_START_MOUSE_DESC		= This mode allows you to record around the mouse cursor being moved by the user over the desktop screen.
$ST_START_MOUSE_STEP		= 1. Choose a certain size to be captured.[br]2. Click the 'REC' button or press the record hotkey.

$ST_START_GAME_TITLE		= Game Recording Mode 
$ST_START_GAME_DESC		= This mode allows you to record gameplay while showing FPS.
$ST_START_GAME_STEP		= 1. Start a game and check the green-colored number (FPS).[br]2. Click the 'REC' button or press the record hotkey.

$ST_START_DEVICE_TITLE		= Device Recording Mode
$ST_START_DEVICE_DESC		= This mode allows you to record external video devices such as a Webcam, Xbox, Smartphone, IPTV, etc.
$ST_START_DEVICE_STEP		= 1. Select a webcam or capture device. [br]2. Click the 'REC' button or press the record hotkey.

$BN_START_HELP			= დახმარება
$BN_START_RECORD		= Start recording
$BN_START_RECORD_STOP		= Stop recording
$ST_START_HOTKEY_RECORD		= Record/Stop
$ST_START_HOTKEY_SCREENSHOT	= Image capture
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Play
$BN_BDFIX_OPEN_FOLDER		= Open Folder
$BN_BDFIX_CLOSE			= Close
$ST_BDFIX_INPUT_FILE		= Input File
$ST_BDFIX_INPUT_FILE2		= Open a corrupt avi/mp4 file.
$BN_BDFIX_INPUT_FILE		= Open
$ST_BDFIX_OUTPUT_FILE		= Output File
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Select a recording area
$MENU_RECTANGLE			= Rectangle on a screen
$MENU_FULLSCREEN		= Fullscreen
$MENU_AROUND_MOUSE		= Around mouse
$MENU_RECT_FIND_WINDOW		= Select a recording area
$MENU_RECT_CUSTOM		= Custom size
$MENU_RECT_RECENTLY_USED	= Recently used size
$MENU_FULL_DISPLAY_1		= Display 1
$MENU_FULL_DISPLAY_2		= Display 2
$MENU_FULL_DISPLAY_3		= Display 3
$MENU_FULL_DISPLAY_4		= Display 4
$MENU_FULL_DISPLAY_5		= Display 5
$MENU_FULL_DISPLAY_6		= Display 6
$MENU_FULL_DISPLAY_7		= Display 7
$MENU_FULL_DISPLAY_8		= Display 8
$MENU_MOUSE_CUSTOM		= Custom size
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Open Output Folder
$TOOLTIP_SCHEDULED_RECORDING	= Scheduled Recording
$TOOLTIP_SCREENSHOT		= Capture Image
$TOOLTIP_RECORD			= Record / Stop
$TOOLTIP_PAUSE			= Pause
$TOOLTIP_UI_MODE		= Simple/Extended UI
$TOOLTIP_REGISTER		= Register Bandicam
$TOOLTIP_ONLINE_HELP		= დახმარება

$TOOLTIP_TOOL_NONE		= Cursor (No drawing)
$TOOLTIP_TOOL_PEN		= Pen
$TOOLTIP_TOOL_PEN_HL		= Highlighter 
$TOOLTIP_TOOL_PEN_LINE		= Line
$TOOLTIP_TOOL_ARROW		= Arrow
$TOOLTIP_TOOL_BOX		= Box
$TOOLTIP_TOOL_NUMBER		= Numbering
$TOOLTIP_TOOL_TEXT		= Text
$TOOLTIP_TOOL_ERASER		= Eraser
$TOOLTIP_TOOL_COLOR		= Select Color
$TOOLTIP_TOOL_LINE		= Linewidth
$TOOLTIP_TOOL_UNDO		= Undo (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Redo (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Select recording mode
$TOOLTIP_HOME_RECT		= Screen Recording Mode - Rectangle
$TOOLTIP_HOME_FULL		= Screen Recording Mode - Fullscreen
$TOOLTIP_HOME_MOUSE		= Screen Recording Mode - Around mouse
$TOOLTIP_HOME_GAME		= Game Recording Mode
$TOOLTIP_HOME_DEVICE		= Device Recording Mode

$TOOLTIP_ADD_MOUSE_EFFECT	= Add Mouse cursor effects
$TOOLTIP_ADD_MICROPHONE		= Add Microphone
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Add Webcam overlay
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= გაუქმება
IDOK				= დიახ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= ფორმატის მომართვა 
IDC_ST_FMTSET_FILE		= File Type
IDC_ST_FMTSET_VIDEO		= ვიდეო
IDC_ST_VIDEO_SIZE		= ზომა
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= კოდეკი
IDC_ST_VIDEO_CODEC_PROFILE	= Profile
IDC_ST_VIDEO_BITRATE		= ბიტრეიტი
IDC_ST_VIDEO_QUALITY		= ხარისხი
IDC_ST_FMTSET_AUDIO		= აუდიო
IDC_CK_AUDIO_ORIGINAL_PCM	= Save as original format
IDC_ED_AUDIO_ORIGINAL_PCM	= You can save multi-channel and high-definition audio (96KHz or more).
IDC_ST_AUDIO_CH			= არხები
IDC_ST_AUDIO_FREQ		= სიხშირე
IDC_ST_AUDIO_CODEC		= კოდეკი
IDC_ST_AUDIO_BITRATE		= ბიტრეიტი
IDC_ST_FORMAT_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Bandicam რეგისტრირება
IDC_ST_1BUY			= 1. შეძენა
IDC_ST_1BUY_COMMENT		= უნიშნო ვიდეოების ჩაწერისთვის, შეიძინეთ Bandicam ლიცენზია საიტიდან https://bandicam.com/buy
IDC_BTN_BUY_ONLINE		= შეძენა
IDC_ST_2REGISTER		= 2. რეგისტრირება
IDC_ST_2REGISTER_COMMENT	= Bandicam რეგისტრირებისთვის საჭიროა გქონდეთ ინტერნეტთან წვდომა.
IDC_ST_EMAIL_ADDRESS		= ელფოსტა
IDC_ST_SERIAL_NUMBER		= სერიული ნომერი
IDC_BTN_REGISTER_NOW		= რეგისტრირება
IDC_BTN_UNREGISTER_NOW		= Unregister
IDC_BTN_CLOSE			= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= განახლების შემოწმება
IDC_ST_UPDATE_SETTING		= მომართვა
IDC_CK_UPDATE_ENABLE		= განახლების ავტომატური შემოწმება.
IDC_CK_UPDATE_POPUP		= ფანჯრის ჩვენება მნიშვნელოვანი განახლების შემთხვევაში.
IDC_UPDATE_CHECK_NOW		= მყისვე შემოწმება
IDC_CLOSE			= დახურვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= გაფართოებული მომართვა
IDC_BTN_RESET			= ჩამოყრა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= ზოგადი
IDC_CK_ALWAYS_ON_TOP2		= Bandicam ფანჯარა ყოველთვის წინა პლანზე
IDC_CK_START_MINIMIZED_TO_TRAY	= Start Bandicam minimized to tray
IDC_CK_RUN_WHEN_START		= Bandicam-ის გაშვება Windows-თან ერთად
IDC_CK_RECORD_WHEN_RUN		= Start full-screen recording when running Bandicam
IDC_BTN_TIMER_RECORDING		= Set timer for Auto Start Recording
IDC_CK_SHOW_FPS_IN_VIDEO	= FPS-ის ჩვენება ჩაწერილ ვიდეო/სურათში
IDC_ST_SHOW_FPS_IN_VIDEO	= (Only in 'Game Recording Mode')
IDC_CK_SHOW_TIP_BAR		= დამხმარე ზოლის ჩვენება
IDC_CK_NO_TRAY_BALLOON		= Turn off tray balloon notifications
IDC_ST_ADV_AUTOMATIC		= Automatic

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= გამომავალი
IDC_ST_OUT_OUTPUT_FOLDER	= Output folder
IDC_CK_OUT_CREATE_SUBFOLDER	= Autocreate output subfolder with name:
IDC_RD_OUT_SUBFOLDER		= Same as recording target name
IDC_RD_OUT_SUBFOLDER_2		= "Videos" or "Images"
IDC_CK_OUT_ENABLE_WRITE_CACHING	= მონაცემების დისკზე წინასწარი შენახვა (ქეშირება).
IDC_ST_OUT_FILE_NAMING		= File naming settings
IDC_ST_OUT_EXAMPLE		= Ex)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= ენები
IDC_ST_TRANSLATOR		= მადლობა მთარგმნელებს

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= სამიზნეები
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= გათიშვა DX10/11 სამიზნეების IE9,10/Firefox-ში
IDC_CK_DISABLE_OVERLAY_ON_DX	= 'DirectX video overlay'-ის გათიშვა
IDC_BTN_BLOCK_LIST		= დაბლოკილ პროცესთა ჩამონათვალი

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= სხვა მორგება
IDC_BTN_VIDEO_RECORD_SETTINGS	= ვიდეო ჩანაწერის მომართვა
IDC_BTN_VIDEO_FORMAT_SETTINGS	= ვიდეო ფორმატის მომართვა
IDC_BTN_AUTO_COMPLETE_RECORDING	= ჩანაწერის თვით-დასრულება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= ჩაწერის ავტომატურად შეწყვეტა
IDC_ST_RC_HOWTO			= შეწყვეტის პირობების მითითება
IDC_RD_RC_NOTCOMPLETE		= არაფერი
IDC_RD_RC_TIME			= ჩაწერილის ხანგრძლივობით
IDC_ST_RC_MAX_TIME		= მაქს.
IDC_RD_RC_SIZE			= ჩაწერილის ზომით
IDC_ST_RC_MAX_SIZE		= მაქს.
IDC_RD_RC_NOSOUND		= By silent duration (sec)
IDC_ST_RC_AFTER			= ჩაწერის ავტომატურად შეწყვეტის შემდეგ
IDC_RD_RC_NOTHING		= არაფერი
IDC_RD_RC_NEW_RECORDING		= ჩაწერის ახლიდან დაწყება
IDC_RD_RC_EXIT_BDCAM		= ჩაწერის შეწყვეტა და პროგრამიდან გასვლა
IDC_RD_RC_SHUTDOWN		= კომპიუტერის გათიშვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Auto Complete Recording - Notice
IDC_ST_NOSOUND_TITLE		= Silent State
IDC_ST_NOSOUND_DESC		= The recording will be stopped soon because no sound has been played.
IDC_ST_NOSOUND_DESC2		= Stop recording in %d seconds.
IDC_BTN_NOSOUND_CONTINUE	= Continue Recording

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= გათიშვა
IDC_ST_SHUTDOWN			= გათიშვა
IDC_ST_SHUTDOWN_INFO		= ეს კომპიუტერი გაითიშება.\nდააჭირეთ ღილაკს 'გაუქმება' თუ ეს არ გსურთ.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= ჩაწერის მომართვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= ხმის ჩაწერა
IDC_ST_SND_SELECT_1		= ხმის ძირითადი მოწყობილობა
IDC_BTN_SND_SETTING_1		= მომართვა...
IDC_ST_SND_VOLUME_1		= Volume
IDC_CK_SND_MONO_1		= Mono
IDC_ST_SND_SELECT_2		= ხმის მეორადი მოწყობილობა (Microphone)
IDC_BTN_SND_SETTING_2		= მომართვა...
IDC_ST_SND_VOLUME_2		= Volume
IDC_CK_SND_MONO_2		= Mono
IDC_CK_SND_MIX_SOUND		= ორი ხმის შერევა (ძირითადი და მეორადი ერთ არხად)
IDC_CK_SND_CAP_PUSH_TO		= Push-To-Talk or Push-To-Mute
IDC_ST_SOUND_HELP		= [ დახმარება ]
IDC_CK_SND_SAVE_AS_WAV		= აუდიო ფაილის ცალკე შენახვა ჩაწერისას (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Add webcam overlay to video
IDC_ST_WEBCAM_SETTING		= მომართვა
IDC_ST_WEBCAM_POS		= Position:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Use Chroma key
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Advanced
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Advanced options
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Preview webcam on a screen 
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Enable preview toggle hotkey
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Add webcam overlay to output video file
IDC_RD_WEBCAM_SAVE_AS_MP4	= Save webcam video as separate file (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= ვიდეოზე სურათის ზედ დადება
IDC_ST_LOGO_SETTING		= მომართვა
IDC_ST_LOGO_IMAGE		= გამოსახულება:
IDC_ST_LOGO_OPACITY		= გამჭვირვალობა:
IDC_ST_LOGO_POS			= მდებარეობა:
IDC_ST_LOGO_LR_MARGINS		= Left/R Margins:
IDC_ST_LOGO_TB_MARGINS		= Top/B Margins:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Show mouse cursor
IDC_ST_CURSOR_SIZE		= Size
IDC_ST_EFFECTS_MOUSE		= თაგვის ეფექტები
IDC_CK_ADD_CLICK_EFFECTS	= თაგვის დაწკაპვის ეფეკტების დამატება
IDC_ST_CLICK_EFFECT_SIZE	= Size
IDC_ST_LEFT_CLICK_COLOR		= მარცხენა წკაპის ფერი
IDC_ST_RIGHT_CLICK_COLOR	= მარჯვენა წკაპის ფერი
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= ისრის გამოყოფა ფერადი რგოლით
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Size
IDC_ST_HIGHLIGHT_COLOR		= რგოლის ფერი
IDC_ST_EFFECT_PREVIEW_TITLE	= Preview
IDC_ST_EFFECTS_MOUSE_SOUND	= Play mouse click sounds while recording
IDC_CK_EFFECT_LCLICK_SOUND	= Left click
IDC_CK_EFFECT_RCLICK_SOUND	= Right click

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Add text overlay to video
IDC_BTN_TEXT_OVERLAY_ADD	= Add
IDC_BTN_TEXT_OVERLAY_EDIT	= Edit
IDC_BTN_TEXT_OVERLAY_DEL	= Delete

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= მომართვა
IDC_ST_REC_PRIORITY		= ჩაწერის პრიორიტეტი :
IDC_ST_REC_PRIORITY2		= ამაღლებული პრიორიტეტი შეამცირებს გამოტოვებულ კადრთა ოდენობას
IDC_ST_FOR_DX_GL		   = For Game Recording Mode
IDC_CK_SKIP_RECORDING		= ჩანაწერის გამოტოვება სანამ კადრი არ ახლდება
IDC_CK_ENHANCED_DX9_CAPTURE	= Use enhanced capture method (faster, only DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= For Screen Recording Mode
IDC_CK_SHOW_COUNTDOWN_TIMER	= Show countdown timer before recording begins
IDC_CK_ENHANCED_CAPTURE		= ჩაწერა გაუმჯობესებული მეთოდით (ასწრაფებული, Windows 8 ან უკეთესი)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Play sound effects when started or stopped

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Webcam preview and advanced settings
IDC_ST_WEBCAM_PRESET_POS	= Preset position
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= მომართვა
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_BTN_WEBCAM_DEVICE		= მომართვა
IDC_ST_WEBCAM_DEVICE_FMT	= Format:
IDC_ST_WEBCAM_SIZE		= Overlay size:
IDC_ST_WEBCAM_POS_H		= X position:
IDC_ST_WEBCAM_POS_V		= Y position:
IDC_ST_WEBCAM_FLIPSCREEN	= Flip screen:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Use Chroma key
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Color:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Select
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Similarity: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Blend:
IDC_LN_WEBCAM_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam preview

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Text overlay settings
IDC_ST_TEXT_OVERLAY_SETTINGS	= Settings
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Include timestamp
IDC_ST_TEXT_FONT		= Font:
IDC_ST_TEXT_SIZE		= Size:
IDC_ST_TEXT_MARGIN		= Margin:
IDC_ST_TEXT_ALPHA		= Alpha:
IDC_ST_TEXT_COLOR		= Text color:
IDC_CK_TEXT_SHADOW_COLOR	= Shadow:
IDC_CK_TEXT_OUT_COLOR		= Outline:
IDC_LN_TEXT_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Image capture settings

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Add logo to image
IDC_ST_IMG_LOGO_SETTING		= მომართვა
IDC_ST_IMG_LOGO_IMAGE		= გამოსახულება:
IDC_ST_IMG_LOGO_OPACITY		= გამჭვირვალობა:
IDC_ST_IMG_LOGO_POS		= მდებარეობა:
IDC_ST_IMG_LOGO_LR_MARGINS	= Left/R Margins:
IDC_ST_IMG_LOGO_TB_MARGINS	= Top/B Margins:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= სამიზნის მორგებული ზომა
IDC_ST_TARGET_SIZE_SETTING	= მომართვა
IDC_ST_TARGET_SIZE		   = სამიზნის ზომა:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Add a New Size Preset
IDC_ST_ADD_SIZE_PRESET		= You can save the current target position and size as a new preset.\nEnter a name for the new preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Edit Size Presets
IDC_BTN_SIZE_PRESET_ADD		= Add
IDC_BTN_SIZE_PRESET_DEL		= Delete
IDC_BTN_SIZE_PRESET_REN		= Rename
IDC_BTN_SIZE_PRESET_UP		= Up
IDC_BTN_SIZE_PRESET_DN		= Down

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Rename the Size Preset
IDC_ST_REN_SIZE_PRESET		= Enter a new name for the preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= ცნობები
IDC_ST_ACAP_INFO		= აუდიო ჩაწერის შესახებ ცნობები 
IDC_ST_ACAP_INFO2		= თქვენს აუდიო ბარათი არ იწერს ხმას. შეამოწმეთ თქვენი 'ჩაწერებით მართვა'. \n\nგსურთ ეწვიოთ დახმარების ვებ-გვერდს?
IDC_CK_ACAP_DO_NOT_ASK		= აღარ იკითხო
IDC_BTN_YES			= დიახ
IDC_BTN_NO			= არა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= ჩაწერის არაუმეტესი დრო
IDC_ST_RC_TIME_SETTING		= მომართვა
IDC_ST_RC_TIME_HOUR		= სთ
IDC_ST_RC_TIME_MIN		= წთ
IDC_ST_RC_TIME_SEC		= წმ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= ჩაწერის არაუმეტესი ზომა
IDC_ST_RC_FILESIZE_SETTING	= მომართვა

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= ახალი აწყობის დამატება
IDC_ST_ADD_PRESET		= შეგიძლიათ შეინახოთ მიმდინარე ფორმატის აწყობის სახით.\nშეიყვანეთ სახელი ახალი აწყობისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= აწყობების ჩასწორება
IDC_BTN_PRESET_ADD		= დამატება
IDC_BTN_PRESET_DEL		= წაშლა
IDC_BTN_PRESET_REN		= გადარქმევა
IDC_BTN_PRESET_UP		= ზემოთ
IDC_BTN_PRESET_DN		= ქვემოთ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= აწყობის გადარქმევა
IDC_ST_REN_PRESET		= შეიყვანეთ ახალი სახელი აწყობისთვის.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= გარე ვიდეო კოდეკის არჩევა
IDC_ST_CODEC_EX_LIST		= კოდექთა სია
IDC_ST_CODEC_EX_SETTINGS	= მომართვა
IDC_ST_CODEC_EX_DRIVER		= დრაივერის სახელი
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= გარისხი
IDC_ST_CODEC_EX_DATERATE	= მონაცემთა თანრიგი
IDC_ST_CODEC_EX_KEYFRAME	= საკვანძო კადრის ინტერვალი
IDC_CK_CODEC_EX_PREFER_RGB	= Prefer RGB colorspace
IDC_BTN_CODEC_EX_CONFIG		= მომართვა
IDC_BTN_CODEC_EX_ABOUT		= შესახებ
IDC_ST_CODEC_EX_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= დაბლოკილ პროცესთა სია
IDC_ST_BLOCK_LIST		= შემდეგი პროცესები კრაძალავენ hook-ების შექმნას.
IDC_ST_BLOCK_LIST_EX		= მაგალითად :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) მომართვა
IDC_ST_H264_CUDA_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_H264_CUDA_VBR		= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_H264_CUDA_CBR		= CBR - ბიტრეიტის მიხედვით
IDC_ST_H264_CUDA_GPU_USAGE	= GPU-ს გამოყენება
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= მხოლოდ GPU (მძლავრი GPU-ს შემთხვევაში)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU device:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_CUDA_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:
IDC_ST_H264_CUDA_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) მომართვა
IDC_ST_H264_SYNC_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_H264_SYNC_VBR		= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_H264_SYNC_CBR		= CBR - ბიტრეიტის მიხედვით
IDC_ST_H264_SYNC_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_SYNC_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:
IDC_ST_H264_SYNC_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) მომართვა
IDC_ST_H264_APP_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_H264_APP_VBR		= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_H264_APP_CBR		= CBR - ბიტრეიტის მიხედვით
IDC_ST_H264_APP_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_H264_APP_FOURCC_USED	= FourCC კოდი:
IDC_ST_H264_APP_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:
IDC_ST_H264_APP_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid მომართვა
IDC_ST_XVID_RATE_CONTROL	= ხარისხის მართვა
IDC_RD_XVID_VBR			= VBR - ხარისხის მიხედვით (სასურველია)
IDC_RD_XVID_CBR			= CBR - ბიტრეიტის მიხედვით
IDC_ST_XVID_OPTIMIZATION	= ოპტიმიზება
IDC_RD_XVID_FASTER_SPEED	= კოდირების სისწრაფე
IDC_RD_XVID_SMALLER_SIZE	= ფაილის ზომის სიმცირე
IDC_ST_XVID_OTHER_OPTIONS	= სხვა პარამეტრები
IDC_ST_XVID_KEYFRAME_INT	= საკვანძო კადრების ინტერვალი:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Settings
IDC_ST_H264_NVENC_RATE_CONTROL	= Rate control
IDC_RD_H264_NVENC_VBR		= VBR - quality-based (recommended)
IDC_RD_H264_NVENC_CBR		= CBR - bitrate-based
IDC_ST_H264_NVENC_GPU_USAGE	= GPU Usage
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU device:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Other options
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC code:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Keyframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP	= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Settings
IDC_ST_H264_RATE_CONTROL	= Rate control
IDC_RD_H264_VBR			= VBR - quality-based (recommended)
IDC_RD_H264_CBR			= CBR - bitrate-based
IDC_ST_H264_OPTIMIZATION	= Optimization
IDC_RD_H264_FASTER_SPEED	= Faster encoding speed
IDC_RD_H264_BALANCED		= Balanced performance
IDC_RD_H264_SMALLER_SIZE	= Smaller file size
IDC_ST_H264_OTHER_OPTIONS	= Other options
IDC_ST_H264_KEYFRAME_INT	= Keyframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Timer Recording
IDC_ST_TIMER_SETTINGS		= მომართვა
IDC_RD_TIMER_START_IN		= Start in
IDC_ST_TIMER_MINUTES		= minutes
IDC_RD_TIMER_START_AT		= Start at
IDC_CK_TIMER_MINIMIZE		= Minimize Bandicam to tray when recording starts.
IDC_ST_TIMER_AUTO_COMPLETE	= Auto Complete Recording
IDC_BTN_TIMER_AUTO_COMPLETE	= Setting

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Timer Recording - Waiting to start
IDC_ST_TIMER_WAITING_INFO	= Waiting to start recording at %s.
IDC_ST_TIMER_ELAPSED		= Elapsed Time:
IDC_ST_TIMER_REMAINING		= Remaining Time:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS მომართვა
IDC_ST_FORMAT_FPS_MODE		= Frame Rate Mode
IDC_RD_FORMAT_FPS_CFR		= Prefer CFR - Constant Frame Rate
IDC_ST_FORMAT_FPS_CFR		= Falls back on VFR if your frame rate is too low.
IDC_RD_FORMAT_FPS_VFR		= Use VFR - Variable Frame Rate (Recommended)
IDC_ST_FORMAT_FPS_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Upload to Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	= Upload Information
IDC_ST_YOUTUBE_FILENAME		= File name:
IDC_ST_YOUTUBE_TITLE		= Title:
IDC_ST_YOUTUBE_DESCRIPTION	= Description:
IDC_ST_YOUTUBE_PRIVACY		= Privacy:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Public - Allow anyone to see this video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Unlisted - Anyone who has the link to the video can see this video
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Private - Make this video visible to me and the users I select
IDC_BTN_YOUTUBE_UPLOAD		= Upload
IDC_LN_YOUTUBE_HELP		= დახმარება
IDC_LN_YOUTUBE_TOS		= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Uploading...
IDC_ST_YOUTUBE_UPLOADED		= The video upload is complete!
IDC_ST_YOUTUBE_LINK		= Link:
IDC_ST_YOUTUBE_EMBED		= Embed:
IDC_BTN_YOUTUBE_LINK_GO		= Go
IDC_BTN_YOUTUBE_EMBED_COPY	= Copy
IDC_BTN_YOUTUBE_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Upload to Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Upload Information
IDC_ST_VIMEO_FILENAME		= File name:
IDC_ST_VIMEO_TITLE		= Title:
IDC_ST_VIMEO_DESCRIPTION	= Description:
IDC_ST_VIMEO_PRIVACY		= Privacy:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Anyone - Allow anyone to see this video
IDC_RD_VIMEO_PRIVACY_ONLYME	= Only me - Make this video visible to me and no one else
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Only people I follow - Make visible only to people I follow on Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Only people with the private link can see this video
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basic users can't use this option)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Only people with a password can see this video 
IDC_CK_HIDE_PASSWORD		= Hide Password
IDC_BTN_VIMEO_UPLOAD		= Upload
IDC_LN_VIMEO_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Uploading...
IDC_ST_VIMEO_UPLOADED		= The video upload is complete!
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Embed:
IDC_BTN_VIMEO_LINK_GO		= Go
IDC_BTN_VIMEO_EMBED_COPY	= Copy
IDC_BTN_VIMEO_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Upload to Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	= Upload Information
IDC_ST_FACEBOOK_FILENAME	= File name:
IDC_ST_FACEBOOK_TITLE		= Title:
IDC_ST_FACEBOOK_DESCRIPTION	= Description:
IDC_ST_FACEBOOK_PRIVACY		= Privacy:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Public - Allow anyone to see this video
IDC_RD_FACEBOOK_PRIVACY_FOF	= Friends of friends - Allow your friends of friends to see this video
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Friends - Allow your friends to see this video
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Only Me - This video is visible only to you
IDC_BTN_FACEBOOK_UPLOAD		= Upload
IDC_LN_FACEBOOK_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Uploading...
IDC_ST_FACEBOOK_UPLOADED	= The video upload is complete!
IDC_ST_FACEBOOK_LINK		= Link:
IDC_BTN_FACEBOOK_LINK_GO	= Go
IDC_BTN_FACEBOOK_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Available
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder is available. NVENC is a high-performance encoder using hardware acceleration. Would you like to use the NVENC H.264 encoder?\n<a>more</a>
IDC_CK_NVENC_AVAILABLE		= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Available
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is available. QSV is a high-performance encoder using hardware acceleration. \nWould you like to use the QSV H.264 encoder?\n<a>more</a>
IDC_CK_QSV_AVAILABLE		= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Device Selection
IDC_ST_DEVICE_SELECTION		= მომართვა
IDC_ST_DEVICE_NAME		= Device:
IDC_BTN_DEVICE_NAME_SETTINGS	= მომართვა
IDC_ST_DEVICE_FORMAT		= Format:
IDC_ST_DEVICE_VIDEO_INPUT	= Video Input:
IDC_ST_DEVICE_AUDIO_INPUT	= Audio Input:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Use custom audio device
IDC_BTN_DEVICE_INPUT_SETTINGS	= მომართვა
IDC_ST_DEVICE_OPTIONS		= Options
IDC_ST_DEVICE_DEINTERLAING	= Deinterlacing:
IDC_ST_DEVICE_FLIPSCREEN	= Flip screen:
IDC_CK_DEVICE_FLIPSCREEN_H	= Horizontal
IDC_CK_DEVICE_FLIPSCREEN_V	= Vertical
IDC_LN_DEVICE_HELP		= დახმარება

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Compatibility Issue on Origin
IDC_LN_CAUTION_USING_WINAPPS	= If Windows Apps (UWP) hooking is enabled, a compatibility issue may occur on Origin. <a>Click here</a> to solve this problem.\n\nAre you sure you want to use Windows Apps hooking?
IDC_CK_CAUTION_USING_WINAPPS	= Do not ask me again

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Scheduled Recording List
IDC_ST_SREC_LIST_TEXT		= Schedule a time to start recording at a specific time. (This function is available when Bandicam is running.)
IDC_BTN_SREC_LIST_ADD		= Add
IDC_BTN_SREC_LIST_EDIT		= Edit
IDC_BTN_SREC_LIST_DELETE	= Delete
IDC_BTN_SREC_LIST_CLOSE		= Close

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Scheduled Recording
IDC_ST_SREC_SETTINGS_NAME	= Name:
IDC_CK_SREC_ACTIVE		= Active
IDC_ST_SREC_SCHEDULING		= Scheduling
IDC_RD_SREC_ONE_TIME		= One time
IDC_RD_SREC_DAILY		= Daily
IDC_RD_SREC_WEEKLY		= Weekly
IDC_ST_SREC_START_TIME		= Start time:
IDC_ST_SREC_END_TIME		= End time:
IDC_CK_SREC_DURATION		= Duration
IDC_CK_SREC_SUN			= Sunday
IDC_CK_SREC_MON			= Monday
IDC_CK_SREC_TUE			= Tuesday
IDC_CK_SREC_WED			= Wednesday
IDC_CK_SREC_THU			= Thursday
IDC_CK_SREC_FRI			= Friday
IDC_CK_SREC_SAT			= Saturday
IDC_ST_SREC_RECORDING		= Recording
IDC_ST_SREC_TARGET		= Recording Target:
IDC_BTN_SREC_TARGET_SELECT	= Select
IDC_ST_SREC_AFTER_RECORDING	= After recording:
IDC_LN_SREC_HELP		= [ დახმარება ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= No sound capture devices
IDC_ST_ACAP_NO_DEVICE		= No sound capture devices have been detected.\nTherefore, there will be no audio track in the recorded video file.
IDC_CK_ACAP_DO_NOT_SHOW		= Don't show this message again

[MENU]
ID_POPUP_ABOUT			= Bandicam-ის შესახებ
ID_POPUP_GENERAL		= მომართვა - ზოგადი
ID_POPUP_FRAME			= მომართვა - FPS
ID_POPUP_VIDEO			= მომართვა - ვიდეო
ID_POPUP_IMAGE			= მომართვა - გამოსახულება
ID_POPUP_OUTPUTS		= Output File list
ID_POPUP_OPENOUTPUTFOLDER	= ჩაწერის საქაღალდის გახსნა
ID_POPUP_TARGET			= Target
ID_POPUP_SETTINGS		= მომართვა
ID_POPUP_SIZE			= Size
ID_POPUP_EXIT			= გასვლა

ID_TARGET_DIRECTX		= Game Recording Mode
ID_TARGET_SCREEN		= Screen Recording Mode - Rectangle
ID_TARGET_FULL			= Screen Recording Mode - Fullscreen
ID_TARGET_MOUSE			= Screen Recording Mode - Around mouse
ID_TARGET_DEVICE		= Device Recording Mode
ID_TARGET_HELP			= დახმარება

ID_TARGET_HIDE			= Show / Hide \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Copy to Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Drawing mode \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= ყოველთვის წინა პლანზე
ID_TARGET_COUNTDOWN_TIMER	= Show countdown timer
ID_TARGET_TRANSPARENCY		= გამჭვირვალობა
ID_TARGET_SIZE			= ზომა
ID_TARGET_ADJUST		= Adjust

ID_TARGET_MOVE_LEFT		= გადატანა მარცხნივ \t ←
ID_TARGET_MOVE_RIGHT		= გადატანა მარჯვნივ \t →
ID_TARGET_MOVE_UP		= გადატანა ზემოთ \t ↑
ID_TARGET_MOVE_DOWN		= გადატანა ქვემოთ \t ↓

ID_TARGET_INC_WIDTH		= სიგანის გაზრდა \t Shift + →
ID_TARGET_DEC_WIDTH		= სიგანის შემცირება\t Shift + ←
ID_TARGET_INC_HEIGHT		= სიმაღლის გაზრდა \t Shift + ↓
ID_TARGET_DEC_HEIGHT		= სიმაღლის შემცირება \t Shift + ↑

ID_TARGET_FIND_WINDOW		= Select a recording area \t Ctrl+F
ID_TARGET_FULLSCREEN		= მთელს ეკრანზე \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= მორგება 4:3
ID_TARGET_RATIO_16_9		= მორგება 16:9
ID_TARGET_SIZE_CUSTOM		= სხვა ზომა \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Size Preset \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Add a Preset
ID_TARGET_SIZE_PRESET_EDIT	= Edit Presets
ID_TARGET_SIZE_RU		= Recently used size \t Ctrl+S

ID_TARGET_OPEN_OUTPUTFOLDER	= ჩაწერის საქაღალდის გახსნა
ID_TARGET_OUTPUT_LIST		= Output file list
ID_TARGET_EXIT_BANDICAM		= პროგრამიდან გასვლა

ID_DEVICE_HIDE			= Show / Hide \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= Copy to Clipboard \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= Always on top
ID_DEVICE_SELECTION		= Select Device \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Fullscreen \t Enter
ID_DEVICE_ZOOM			= Zoom
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= Aspect Ratio
ID_DEVICE_KEEP_ASPECT_RATIO	= Keep Aspect Ratio
ID_DEVICE_ASPECT_RATIO_DEFAULT	= Default
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Open Output Folder
ID_DEVICE_OUTPUT_LIST		= Output file list
ID_DEVICE_EXIT_BANDICAM		= Exit Bandicam

ID_USER_PRESET_ADD		= დამატება
ID_USER_PRESET_EDIT		= ჩასწორება

ID_SORT_BY_DATE			= Sort by Date
ID_SORT_BY_NAME			= Sort by Name
ID_SORT_BY_SIZE			= Sort by Size

ID_OUTPUTS_LB_PLAY		= Play
ID_OUTPUTS_LB_OPEN		= Open
ID_OUTPUTS_LB_EDIT		= Edit
ID_OUTPUTS_LB_RENAME		= Rename     \t F2
ID_OUTPUTS_LB_DELETE		= Delete     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= Select all \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Open output folder

ID_UPLOAD_TO_YOUTUBE		= Upload to Youtube
ID_UPLOAD_TO_VIMEO		= Upload to Vimeo
ID_UPLOAD_TO_FACEBOOK		= Upload to Facebook

ID_BDCAM_SIZE_DEFAULT		= Default size
